<html>
<head>
    <title>Bienvenido @Model.LastName, @Model.Name</title>
</head>
<body>
    <div style="width: 600px; padding: 10px; border: solid 1px #848484">
        <div>
            <img src="https://www.bullmarketbrokers.com/Content/img/welcome.jpg" alt="BULL MARKET BROKERS" style="width: 100%;" />
        </div>

        <br />
        Mi nombre es&nbsp;Ricardo Carretero y&nbsp;soy Asesor Financiero de la firma. Me comunico con usted, respondiendo su solicitud de ampliaci&oacute;n de informaci&oacute;n, para acercarle un resumen de lo que trata Invertir en Bolsa.<br />
        &nbsp;<br />
        Contamos con una gama de servicios muy amplia:<br />
        <ol>
            <li>
                <strong>Asesoramiento&nbsp;en inversi&oacute;n; </strong>lo asesoramos de forma personalizada, le brindamos nuestras recomendaciones y luego usted concreta v&iacute;a plataforma online. <em>(Monto m&iacute;nimo sugerido: $5000 pesos)</em>
            </li>
            <li>
                <strong>Gesti&oacute;n de inversi&oacute;n; </strong>invertimos por usted. Tomamos y concretamos a trav&eacute;s de carteras de inversi&oacute;n administradas por profesionales. <em>(Monto m&iacute;nimo: $50.000 pesos) </em>
            </li>
        </ol>
        Para ver el rendimiento de la cartera administrada haga <a href="https://www.bullmarketbrokers.com/CarteraAdministrada" target="_blank">
                                                                    <span title="https://www.bullmarketbrokers.com/CarteraAdministrada.
CTRL + clic para seguir el vínculo">click aqu&iacute;</span>
</a><br />
        &nbsp;<br />
        Pudiendo ofrecer algunos productos como:<br />
        &nbsp;<br />
        <ol>
            <li>
                <strong>Renta Fija</strong>; que son similares en riesgo al Plazo Fijo y ofrecen mayor rentabilidad. <strong>Renta Conservadora</strong>; contratos futuros que son similares a comprar D&oacute;lares, Euros, Oro, Petr&oacute;leo.
            </li>
            <li>
                <strong>Renta Variable</strong>; acciones de empresas que cotizan en la Bolsa de Buenos Aires como en la de Estados Unidos.
            </li>
        </ol>
        <div>
            &nbsp;
        </div>
        Para acceder a nuestra&nbsp;cartera te&oacute;rica&nbsp;haga <a href="https://www.bullmarketbrokers.com/NuestraCarteraRecomendada" target="_blank" title="https://www.bullmarketbrokers.com/NuestraCarteraRecomendada
CTRL + clic para seguir el vínculo">
    <span title="https://www.bullmarketbrokers.com/NuestraCarteraRecomendada
CTRL + clic para seguir el vínculo">click aqu&iacute;</span>
</a><br />
        &nbsp;<br />
        Para asesorarlo correctamente le sugiero que me oriente dici&eacute;ndome qu&eacute; formas de inversi&oacute;n le interesan para que pueda ampliarle informaci&oacute;n espec&iacute;ficamente de ello o si lo desea podemos coordinar una entrevista en nuestras oficinas o bien darme un n&uacute;mero de tel&eacute;fono que con gusto me comunicare con usted.<br />
        &nbsp;&nbsp;<br />
        <strong>
            Igualmente si desea realizar la pre apertura de la cuenta puede hacerlo haciendo <a href="https://www.bullmarketbrokers.com/ComienceOperar" target="_blank" title="https://www.bullmarketbrokers.com/ComienceOperar
CTRL + clic para seguir el vínculo">
                                                                                                 <span title="https://www.bullmarketbrokers.com/ComienceOperar
CTRL + clic para seguir el vínculo">click aqu&iacute;</span>
</a>
        </strong>&nbsp;&nbsp;<br />
        &nbsp;<br />
        Para saber cuanto cuesta operar en el mercado haga <a href="https://www.bullmarketbrokers.com/Costos" target="_blank">
                                                               <span title="https://www.bullmarketbrokers.com/Costos
CTRL + clic para seguir el vínculo">click aqu&iacute;</span>
</a><br />
        &nbsp;<br />
        Desde ya muchas gracias por su contacto y espero su consultas para poder ayudarlo m&aacute;s individualmente.-<br />
        &nbsp;<br />
        Quedo a su disposici&oacute;n,<br />
        &nbsp;<br />
        Saludos,<br />
        &nbsp;<br />
        <div>
            <strong>
                Ricardo Carretero<br />
                <em>Bull Market Brokers S. A.</em>
            </strong><br />
            <strong><em>Sociedad de Bolsa</em></strong><br />
            <em>Bouchard 680 Piso 8&deg; - Torre Fortabat -&nbsp;</em><em>&nbsp;(C1002ABK) C.A.B.A.</em><br />
            <em>Tel</em><em>
                            .: (+54-11) 5353-4420 | Fax.: (+54-11) 5276-9358<br />
                            <a href="mailto:mmolteni@bullmarketbrokers.com" title="mailto:mmolteni@bullmarketbrokers.com
CTRL + clic para seguir el vínculo">asesor@bullmarketbrokers.com</a> -
                        </em><em>
                                 <a href="http://www.bullmarketbrokers.com/" title="http://www.bullmarketbrokers.com/
CTRL + clic para seguir el vínculo">www.bullmarketbrokers.com</a>
                             </em><br />
            <div align="center">
                <hr align="center" size="2" width="100%" />
            </div>
            Este es un mensaje confidencial, y su contenido no constituye un compromiso de BMB S.A. S.B. excepto cuando es provisto por un acuerdo escrito entre usted y la empresa. Cualquier distribuci&oacute;n o uso del mismo, total o parcial, est&aacute; prohibido. Si usted no es el destinatario de este mensaje, por favor notif&iacute;quelo inmediatamente.<br />
            &nbsp;
        </div>
        <br />
    </div>
    
</body>
</html>